[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Дадаць файлы ў мае аўдыёзапісы
AIMP.VK.Menus.ML.AddToPlaylist=Дадаць файлы ў плэйліст
AIMP.VK.Menus.ML.FindLyrics=Знайсці тэкст песні...
AIMP.VK.Menus.ML.Download=Спампаваць файлы...
AIMP.VK.Menus.ML.Delete=Выдаліць
AIMP.VK.Menus.PL.AddToMyMusic=Дадаць файлы ў мае аўдыёзапісы
AIMP.VK.Menus.PL.AddToPlaylist=Дадаць файлы ў плэйліст
AIMP.VK.Menus.PL.FindLyrics=Знайсці тэкст песні...
AIMP.VK.Menus.PL.Download=Спампаваць файлы...
AIMP.VK.Menus.CreateSmartPL=Стварыць смарт-плэйліст
AIMP.VK.ML.GroupingPreset.Default=Па змаўчанні

[AIMPVKPlugin]
Caption=ВК
Music=Аўдыёзапісы
MusicFromPlaylist=Плэйліст
MyMusic=Мае аўдыёзапісы
MyFriends=Мае сябры
MyFaves=Мае закладкі
MyFavePeople=Людзі
MyFavePosts=Запісы
MyGroups=Мае суполкі
MyRecommendations=Мае рэкамендацыі 
MyNewsFeed=My News
NewPlaylist=Новы плэйліст
Popular=Папулярнае
Search=Пошук у ВК
SearchByGroupID=Па ID або імя суполцы
SearchByUserID=Па ID або імя карыстальніка
SelectTheFriend=Абярыце сябра
SelectTheGroup=Абярыце суполку
SearchStringRequired=Увядзіце пошукавы запыт
NoData=Няма дадзеных для адлюстравання.\nУдакладніце запыт.
Wall=?Сцяна
L1=VK: Аўтарызацыя
L2=Неабходна аўтарызавацца на VK.com
L3=Словы для "%s"
L4=Ідзе пошук...
L5=Некаторыя задачы яшчэ не завершаны. Жадаеце перапыніць іх?
L6=VK: Загрузка музыкі
L7=Плагін завяршыў загрузку музыкі.
Q1=Выдаліць абраныя запісы з вашай старонкі?

[AIMPVKPlugin.Auth]
B1=Адкрыць запыт на аўтарызацыю ў браўзэры
B2=Дазволіць доступ
E1=Код доступу не знойдзены ў адказе ад сервера ВК
L1=1. Запыт на аўтарызацыю
L2=2. Код доступу
L3=1. Скапіюйце змесціва адраснага радка браўзэра:
L4=2. Устаўце тут:
L5=3. Дазволіць доступ

[AIMPVKPlugin.Settings]
C1=ВК
CB1=Шукаць адпаведнасць у базе ВК
GB1=Аўтарызацыя
GB2=Паказваць назву прайграванай кампазіцыі ў статуце
GB3=Тэчка для спампоўкі музыкі
B1=Аўтарызавацца
B2=Выйсці
L1=Вы ўвайшлі як: %s
L2=Усталюеце гэты сцяжок, калі вы хочаце, каб у статуце адлюстроўваліся кампазіцыі, прайграваныя з іншых крыніц (не з ВК).
GB_ClearCache=Ачыстка кэша
Label_ClearCache=Калі база даных займае занадта шмат месца, то тут яе можна ачысціць.
Button_ClearCache=Ачысціць кэш